/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "Sie verschieben ein Programm in den Papierkorb. Möchten Sie die dazugehörigen Systemdateien auch dorthin verschieben?";
"No files will be deleted until you empty the trash." = "Keine Dateien werden gelöscht, bevor Sie den Papierkorb entleeren.";
"Leave files" = "Dateien zurücklassen";
"Move files" = "Dateien verschieben";
